Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_gir_tilskudd_til_interreg-prosjekt.html.tmx
Source language: nob
Languages: sme

source: Sametinget gir tilskudd til Interreg-prosjekt
sme: Sámediggi addá doarjaga Interreg-prošektii

source: Sametinget har bevilget 200 000 kroner i støtte til Sámi allaskuvla, slik at de kan delta som norsk partner i et Interreg-prosjekt som har engelsk tittel Indigenous Storytelling.
sme: Sámediggi lea juolludan 200 000 ruvnno doarjjan Sámi allaskuvlii, vai sáhttet searvat doaibmaoasálačča Indigenous Storytelling nammasaš Interreg-prošektii.

source: I samarbeid med svenske og finske partnere skal Sámi allaskuvla bidra til å bygge en bedre samisk film- og medieutdanning.
sme: Sámi allaskuvla galgá ovttas Ruoŧa ja Suoma beale doaibmaoasálaččaiguin mielde hukset buoret sámi filbma- ja mediaoahppu.

source: Den skal utdanne og gjøre flere samiske aktører i stand til å lage medieinnhold basert på samisk tradisjon og kultur, men ved hjelp av ny teknologi og kompetanse.
sme: Dat galgá skuvlet eambbo sámi aktevrraid geat galget máhttit ráhkadit mediasisdoalu sámi árbevieruid ja kultuvrra vuođul, ođđa teknologiija ja gelbbolašvuođa bokte.

source: Prosjektet har fått støtte fra Interreg Aurora.
sme: Prošeakta lea ožžon doarjaga Interreg Auroras.

source: Siden Interreg bare dekker 50% av støtten for norske partnere, har Sametinget innvilget 200 000,- i medfinansiering til Sámi allaskuvla for å dekke noe av de resterende kostnadene.
sme: Go Interreg gokčá dušše 50% doarjagis Norgga beale oasálaččaide, de lea Sámediggi juolludan 200 000 ruvnno doarjjan Sámi allaskuvlii gokčan dihte oasi goluin mat báhce.

source: – Samisk film- og mediebransje har hatt en stor og imponerende vekst de siste årene.
sme: – Sámi filbma ja mediasuorgi lea hirbmadit ovdánan maŋimuš jagiid.

source: Vi håper at dette prosjektet kan bidra til å løfte bransjen videre fremover og synes det er svært positivt at en sentral institusjon som Sámi allaskuvla tar en rolle i dette arbeidet, sier sametingspresident Silje Karine Muotka.
sme: Mii doaivut ahte dát prošeakta sáhttá leat mielde loktemin suorggi viidáseappot ja min mielas lea hui buorre go guovddáš ásahus nugo Sámi allaskuvla váldá rolla dán barggus, nu dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Samisk film- og medieproduksjon er en sentral del av Sametingets kulturpolitiske satsing.
sme: Sámi filbma- ja mediabuvttadeapmi lea dehálaš oassi Sámedikki kulturpolitihkalaš áŋgiruššamis.

source: Film- og medieproduksjon blir stadig viktigere for å vise frem samisk tradisjon og kultur på en positiv og riktig måte.
sme: Filbma- ja mediabuvttadeapmi šaddá deháleabbon ja deháleabbon beassan dihte čájehit sámi árbevieruid ja kultuvrra positiivvalaš ja rievttes vuogi mielde.

source: Sametinget innvilger støtten fordi man vurderer at dette Interreg-prosjektet vil gi kompetanseheving som styrker samisk film- og mediebransje og dermed bidrar til Sametingets måloppnåelse både på kulturfeltet og ellers.
sme: Sámediggi juolluda doarjaga danne go árvvoštallo ahte Interreg-prošeakta addá gelbbolašvuođaloktema mii nanne sámi filbma- ja mediasuorggi ja nu váikkuha Sámedikki ulbmilolahusa sihke kultursuorggis ja muđui.
